/* camera button */
"Camera" = "Camera";

/* Choose View */
"Choose your view" = "Choose your view";

/* Done button
   done button */
"Done" = "Done";

/* filter button */
"Filter" = "Filter";

/* gallery button */
"Gallery" = "Gallery";

/* This is the main menu */
"Menu" = "Menu";

/* photo button */
"Photos" = "Photos";

/* photo button */
"Your Photos" = "Your Photos";

